[
  {
    "id": "l1_1",
    "concepto": "El diseño parte del Apanohuayan, primer nivel del inframundo mexica conocido como 'donde se cruza el agua'. Representa el umbral entre la vida y la muerte, el punto de inicio del viaje de las almas hacia la eternidad. En este pasaje, el río simboliza una corriente viva que prueba, transforma y purifica. Más que un obstáculo, es un rito de entrega: un espacio donde el cuerpo se hunde para renacer. El vestido busca capturar la fuerza simbólica del agua en movimiento, su capacidad de envolver, arrastrar y liberar, evocando el tránsito espiritual y la conexión con el más allá.",
    "caracteristicas": "Vestido largo ceremonial inspirado en el concepto del Apanohuayan, primer nivel del Mictlán, que representa el río de tránsito entre la vida y la muerte. La silueta es entallada en el torso y se abre con una caída fluida hacia el suelo, evocando el movimiento constante del agua. El escote asimétrico, con un solo hombro descubierto, crea una sensación de equilibrio dinámico. Desde el hombro izquierdo surge un aplique en forma de flor de cempasúchil, elemento simbólico que alude a la guía espiritual de las almas. La parte superior presenta formas orgánicas y líneas curvas que simulan ondas o corrientes. La falda continúa esta fluidez mediante un degradado cromático que transita del beige terroso al azul profundo, representando la arena y el cauce del río. A lo largo de la tela se observan motivos de corrientes azules y pequeñas flores naranjas que refuerzan la idea de tránsito y purificación. Los materiales ligeros, como gasa, tul y organza, permiten una textura translúcida que sugiere el movimiento del agua en suspensión. Los tonos principales —azul, beige, blanco hueso y naranja— establecen un contraste simbólico entre lo terrenal y lo espiritual. El rostro está decorado con maquillaje de catrina blanca con detalles azules y negros, complementado por un peinado alto con listón azul. En conjunto, el diseño combina fluidez, transparencia y equilibrio cromático para transmitir el rito de entrega y renacimiento implícito en el cruce del Apanohuayan.",
    "autor": "Ana Valeria Silva Barraza"
  },
  {
    "id": "l1_5",
    "concepto": "La inspiración de este diseño fue la Diosa de la muerte en el Mictlán, guía de las almas que las recibe y conduce hacia su destino final. Representa una figura imponente que inspira respeto más que temor. Los colores, especialmente el verde, simbolizan el renacimiento y la vida espiritual, reflejando la dualidad entre la muerte y la continuidad del alma.",
    "caracteristicas": "Vestido ceremonial de corte largo con corset ajustado y escote en forma de corazón. La silueta alarga la figura y transmite autoridad y solemnidad. La prenda combina tonos verdes y azules intensos que contrastan con los elementos oscuros del cuerpo pintado como esqueleto. El verde domina en el centro del vestido, simbolizando renacimiento y energía espiritual, mientras el azul profundo en los laterales aporta equilibrio, serenidad y poder. En la cintura destaca un adorno con forma de calavera dorada que refuerza la conexión con la muerte sagrada. El tocado superior es elaborado y majestuoso: una calavera central dorada enmarcada por plumas multicolores que representan los cuatro rumbos del universo y la energía vital que atraviesa los planos del Mictlán. El rostro está pintado como una catrina de líneas limpias, complementado por el cabello largo y liso que desciende con solemnidad. Los detalles dorados en brazos y cintura aportan acentos divinos que evocan autoridad y misticismo. En conjunto, el diseño combina simbolismo mortuorio y espiritualidad ancestral, reflejando una presencia que representa el poder sereno de la muerte como guía, no como final.",
    "autor": "Leslie Yocelyn Aragonez Contreras"
  },
  {
    "id": "l7_5",
    "concepto": "Este diseño de La Catrina nace desde el corazón, con el deseo de que cada elemento tenga un significado profundo y forme parte de una misma historia. No busca solo una finalidad estética, sino representar el viaje espiritual a través del Mictlán, inspirado en la cosmovisión mexica y en la dualidad entre lo terrenal y lo divino. El tocado, coronado por una cabeza de xoloitzcuintle —guía de las almas—, simboliza el inicio del recorrido. De él emergen seis flechas de obsidiana con grandes plumas, alusivas al sexto nivel del Mictlán. Los colores reflejan las etapas del tránsito espiritual: rojo como fuerza vital, naranja como despedida del mundo físico, azul rey como agua purificadora y turquesa como protección divina. Las joyas que descienden de sus brazos evocan alas de murciélago, elaboradas en obsidiana y culminadas con espejos y puntas en forma de flecha, símbolos del mundo interior y materiales usados por los mexicas. La vestimenta combina lo tradicional y lo contemporáneo: un top de secciones cromáticas que expresa la lucha entre lo terrenal y lo espiritual, y una falda de tres niveles que narra el ascenso del alma por los nueve niveles del Mictlán. Los tonos terrosos, dorados y rojos evocan la fuerza humana y la pureza del espíritu en su camino hacia la trascendencia.",
    "caracteristicas": "La figura presenta una composición majestuosa y simbólica. El tocado destaca como eje visual del diseño, compuesto por una cabeza de xoloitzcuintle azul y seis grandes plumas rojas que irradian fuerza y movimiento. Cada flecha de obsidiana que emerge representa una etapa del viaje espiritual, reforzando el carácter ritual de la pieza. El rostro muestra una calavera estilizada de expresión serena, enmarcada por cabello largo y oscuro que contrasta con los tonos vibrantes del conjunto. En los brazos cuelgan adornos largos formados por cuentas doradas y puntas en forma de flecha, que aportan equilibrio y aluden a las alas de murciélago, símbolo del paso entre la oscuridad y la iluminación. La indumentaria se compone de un top triangular con bordes rojos y un faldón de tres niveles decorado con patrones geométricos inspirados en textiles mexicas. Los colores —rojo, dorado, azul y negro— crean una composición de alto contraste que resalta la energía vital y el poder espiritual. En conjunto, el diseño representa la unión entre la muerte y la divinidad, mostrando a La Catrina como guía ancestral del alma que asciende hacia la trascendencia.",
    "autor": "Genesis Aurora Chavez Amador"
  },
  {
  "id": "l8_2",
  "concepto": "Este diseño está hecho principalmente como representación de la diosa Mictecuacihuatl, quien recibe a las almas al inicio de su viaje al Mictlán y mantiene el orden del inframundo. La figura combina elementos simbólicos que evocan su poder y su papel como guardiana de las almas. El penacho con cráneos y huesos representa su labor de supervisar los restos humanos, mientras que la corona dorada que la rodea alude a su carácter divino y eterno. Los listones color jade que envuelven sus brazos simbolizan su dominio sobre las almas, y el collar de jade en su cuello es emblema del aliento vital, la fertilidad y la continuidad de la existencia. Este collar desciende formando una cadena de corazones que representan el Teocoyohuehuanloyan —el lugar de los corazones divinos— y termina como un cinturón en el ombligo, inspirado en uno de los nombres de la diosa: Chalmecacíhuatl, 'la señora del corte del cordón umbilical'. El vestido rojo, con relieves y adornos verdes, alude a la sangre y al alma de los muertos, simbolizando la conexión entre la vida que termina y la que comienza en otro plano. Mictecuacihuatl se presenta como una deidad poderosa y vigilante, firme y sin emoción aparente, pero protectora, encargada de guiar las almas y asegurar que lleguen al descanso final, liberándolas de sus ataduras terrenales.",
  "caracteristicas": "El diseño muestra una figura esbelta y solemne, vestida con un traje rojo intenso adornado con patrones ornamentales que evocan relieves rituales. El vestido se ajusta al torso y se abre en una falda amplia, decorada con detalles verdes que contrastan con la intensidad del rojo. Los listones largos color jade fluyen desde los hombros y brazos, generando una sensación de movimiento y autoridad. En la cintura, un cinturón verde con terminaciones en forma de corazón refuerza la simbología de la vida y la conexión espiritual. El tocado está compuesto por una corona dorada en forma de sol que enmarca el rostro, acompañada de pequeños cráneos blancos que destacan sobre el negro del cabello. La combinación de dorado, verde y rojo genera una composición poderosa, que une los símbolos de la sangre, la fertilidad y la energía solar. Las manos esqueléticas y los pies estilizados refuerzan su naturaleza divina y su vínculo con la muerte. En conjunto, el diseño representa equilibrio entre fuerza y serenidad, poder y compasión, encarnando a Mictecuacihuatl como la guardiana eterna del tránsito entre la vida y la muerte.",
  "autor": "Maria Elena Contreras Fraga"
}
]